const help = [
    {
        "name": "模块A",
        "type": "文字列表式",
        "include": "文章标题,发布时间",
        "tip": "无",
    },
    {
        "name": "模块B",
        "type": "大图文字展示",
        "include": "封面图,文章标题,发布时间,内容概览",
        "tip": "图片尺寸推荐 宽309x高420",
    }, {
        "name": "模块C",
        "type": "文字列表展示",
        "include": "封面图,文章标题,发布时间,内容概览",
        "tip": "无",
    }, {
        "name": "模块D",
        "type": "小图文字展示",
        "include": "封面图,文章标题,发布时间,内容概览",
        "tip": "图片尺寸推荐 宽288x高227",
    }, {
        "name": "模块E",
        "type": "图文展示",
        "include": "封面图,文章标题,描述",
        "tip": "图片尺寸推荐 宽270x高290",
    }, {
        "name": "模块F",
        "type": "固定链接",
        "include": "文章标题,描述,链接按钮",
        "tip": "无",
    }, {
        "name": "模块G",
        "type": "图文展示",
        "include": "封面图,文章标题",
        "tip": "图片尺寸推荐 宽143x高200",
    }, {
        "name": "模块H",
        "type": "图片展示",
        "include": "封面图",
        "tip": "图片尺寸推荐 宽273x高182",
    },
];

export default help;